Repository: mnacaweb/acaweb
Catalog: acamar_web/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Hledali jste pozici Programátor Hvězdy smrti? Tu vám nedohodíme. Ale mnoho jiných lukrativních IT pozic ano!
ru: Вы искали вакансию «программист Звезды Смерти»? Мы не можем это устроить. Но мы можем вам найти много других прибыльных IT вакансий!

source: Hledali jste pozici
ru: Вы искали вакансию

source: Programátor hvězdy smrti?
ru: программист Звесды Смерти

source: Hvězda smrti 404
ru: Звесда Смерти 404

source: Ne?
ru: Нет?

source: Vrátit se zpět
ru: Возвращаться

source: Zkuste se vrátit zpět
ru: Попытаться вернуться

source: Ochrana&nbsp;osobních&nbsp;údajů
ru: Политика конфиденциальности

source: Provedu vás náborem
ru: Я буду вашим справочником по набору

source: Máte další otázky k vypsané pozici? Napište mi, se vším poradím.
ru: У вас дальнейшие вопросы о вакансии? Напишите мне, и я помогу вам.

source: Napište mi e-mail
ru: Напишите мне е-мейл

source: Láká vás to? Ozvěte se!
ru: Интересно ли вам, свяжитесь с нами:

source: Odpovíme vždy a každému.
ru: Мы ответим всегда и всём.

source: ODPOVĚZTE NA POZICI
ru: Ответить на вакансию

source: Ahoj, mohla by tě zajímat tahle práce: '%(name)s'. %(url)s
ru: Привет, возможно эта вакансия тебе интересна: '%(name)s'. %(url)s

source: Pošlete nabídku známému
ru: Отправлять это предложение знакомым

source: Zpět na výpis pozic
ru: Вернуться к списку вакансий

source: Odpovídáte na pozici
ru: Вы отвечаете на вакансию

source: Jméno
ru: Имя

source: Příjmení
ru: Фамилия

source: E-mail
ru: Е-мейл

source: Telefon
ru: Телефон

source: Nahrajte Váš životopis
ru: Загружить резюме

source: Odkaz na LinkedIn, pokud máte
ru: Ссылка на ваш LinkedIn аккаунт

source: Napište nám pár slov o tom, co vás láká do Adastry
ru: Вкратце, почему вас интересует Adastra?

source: Odeslat odpoveď
ru: Отправить ответ

source: Děkujeme, že jste odpověděli. Ozveme se vás co nejdříve.
ru: Спасиво за ваш ответ. Мы скоро свяжемся.

source: Změnit na jazyk:
ru: Изменение языка

source: Cena
ru: Цена

source: Délka školení
ru: Длительность курса

source: Místo školení
ru: местоположение курса

source: Více o kurzu
ru: Больше о курсу
